<template>
  <el-main>
    <div class="main-banner block">
            <h1>FitSize</h1>
            <p>Наша миссия - обеспечить лучший опыт онлайн-покупок с помощью 3D-решений, помогая производителям увеличить продажи и сократить количество возвратов.</p>
            <p>С помощью FitSize производители одежды могут создавать потрясающий цифровой опыт покупок с помощью современной 3D-визуализации и возможности виртуальной примерки одежды.</p>
    </div>
  </el-main>
</template>
<script>

export default {
  name: "Home",
}
</script>